const doctors = [
  {
    name: "Малицкая Валерия Викторовна",
    spec: "терапия, ультразвуковая диагностика, рентгенография, кардиология",
    schedule: {
      "2026-02-20": "09:00–21:00",
      "2026-02-22": "10:00–18:00"
    }
  },
  {
    name: "Орлова Анна Владимировна",
    spec: "терапия, стационар",
    schedule: {
      "2026-02-21": "09:00–21:00",
      "2026-02-23": "10:00–18:00"
    }
  },
  {
    name: "Королев Алекс Пумбович",
    spec: "терапия, дерматология",
    schedule: {
      "2026-02-24": "09:00–21:00"
    }
  }
];

export default doctors;
