module.exports = {
  services: {
    title: 'Услуги и стоимость',
    services: [
      {
        title: 'Первичный прием дерматолога (осмотр, постановка предварительного диагноза, назначение лечения)',
        price: '1300',
      },
      {
        title: 'Повторный прием дерматолога',
        price: '550',
      },{
        title: 'Консультация дерматолога по результатам исследований',
        price: '800',
      },{
        title: 'Отоскопия на оба уха',
        price: '680',
      },{
        title: 'Посев на дерматофиты',
        price: '400',
      },{
        title: 'Трихоскопия',
        price: '1100',
      },{
        title: 'Цитологическое исследование из НСП',
        price: '900',
      },{
        title: 'Цитологическое исследование мазка-отпечатка с кожи',
        price: '550',
      },{
        title: 'Исследование на эктопаразиты и дерматофиты ',
        price: '580',
      },{
        title: 'Цитоскрининг',
        price: '400',
      },
    ]
  }
}
