module.exports = {
  services: {
    title: 'Услуги и стоимость',
    services: [
      {
        title: 'Первичный прием дерматолога (осмотр, постановка предварительного диагноза, назначение лечения)',
        price: '1300',
      },
      {
        title: 'Повторный прием дерматолога',
        price: '550',
      },
      {
        title: 'Консультация дерматолога по результатам исследований',
        price: '800',
      },
      {
        title: 'Отоскопия на оба уха',
        price: '680',
      },
      {
        title: 'Посев на дерматофиты',
        price: '400',
      },
      {
        title: 'Трихоскопия',
        price: '1100',
      },
      {
        title: 'Цитологическое исследование из НСП',
        price: '900',
      },
      {
        title: 'Цитологическое исследование мазка-отпечатка с кожи',
        price: '550',
      },
      {
        title: 'Исследование на эктопаразиты и дерматофиты ',
        price: '580',
      },
      {
        title: 'Цитоскрининг',
        price: '400',
      },
    ]
  },
  vaccination: {
    title: 'Вакцинация и чипирование',
    sub: [
      {
        title: 'Вакцинация собак импортной вакциной',
        services: [
          {
            title: 'Нобивак Puppy (Нидерланды)',
            price: '1300',
          },
          {
            title: 'Нобивак DHPPi+Lepto',
            price: '550',
          },
          {
            title: 'Нобивак DHPPi+Lepto+Rabies',
            price: '800',
          },
          {
            title: 'Гексадог DHPPi+Lepto+Rabies (Франция)',
            price: '680',
          },
          {
            title: 'Эурикан DHPPi+Lepto',
            price: '400',
          },
          {
            title: 'Эурикан DHPPi+Lepto+Rabies',
            price: '1100',
          },
          {
            title: 'Вангард 5/L (США)',
            price: '900',
          },
          {
            title: 'Вангард 5/L+Rabies',
            price: '550',
          },
          {
            title: 'Вангард 7/L',
            price: '580',
          },
          {
            title: 'Вангард 7/L+Rabies',
            price: '400',
          },
        ]
      },
      {
        title: 'Вакцинация кошек импортной вакциной',
        services: [
          {
            title: 'Нобивак Tricat (Нидерланды)',
            price: '1300',
          },
          {
            title: 'Нобивак Tricat+Rabies',
            price: '550',
          },
          {
            title: 'Фелиген CRP (Франция)',
            price: '800',
          },
          {
            title: 'Фелиген CRP+Rabies',
            price: '680',
          },
          {
            title: 'Пуревакс',
            price: '400',
          },
          {
            title: 'Пуревакс+Rabies ',
            price: '1100',
          },
          {
            title: 'Пуревакс с хламидиозом',
            price: '900',
          },
          {
            title: 'Пуревакс с хламидиозом +Rabies',
            price: '550',
          },
          {
            title: 'Фелоцел-4 с хламидиозом (США)',
            price: '580',
          },
          {
            title: 'Фелоцел-4 с хламидиозом +Rabies',
            price: '400',
          },
        ]
      },
      {
        title: 'Отечественная вакцина (Россия)',
        services: [ 
          {
            title: 'Мультифел-4 (для кошек)',
            price: '550',
          },
          {
            title: 'Мультифел-4 + Rabies',
            price: '800',
          },
          {
            title: 'Мультикан-8 (для собак)',
            price: '680',
          },
          {
            title: 'Мультикан-8 (с бешенством)',
            price: '400',
          },
        ]
      },
      {
        title: 'Вакцинация кроликов (миксоматоз + ВГБК)',
        services: [ 
          {
            title: 'Ассоциированная вакцина (отечественная) —  1 раз в 6 месяцев',
            price: '580',
          },
          {
            title: 'Нобивак (импортная) —  1 раз в год',
            price: '400',
          },
        ]
      },
      {
        title: 'Вакцинация против дерматофитии',
        services: [ 
          {
            title: 'Вакдерм',
            price: '400',
          },
          {
            title: 'Вакдерм F',
            price: '900',
          },
          {
            title: 'Микродерм',
            price: '550',
          },
          {
            title: 'Пиродог от пироплазмоза для собак',
            price: '1100',
          },
          {
            title: 'Импортная вакцина против бешенства',
            price: '900',
          },
          {
            title: 'Глобкан-5 (пассивная иммунизация собак)',
            price: '550',
          },
          {
            title: 'Глобфел-4 (пассивная иммунизация кошек)',
            price: '800',
          },
          {
            title: 'Паспорт для собак, кошек',
            price: '800',
          },
          {
            title: 'Паспорт для кроликов',
            price: '680',
          },
          {
            title: 'Чипирование (с учетом чипа)+ выдача свидетельства + занесение в единую базу данных Animal-ID',
            price: '400',
          },
          {
            title: 'Внесение данных в единую базу Animal-ID (без чипирования)',
            price: '400',
          },
        ]
      },
    ]
  },
  dermatology: {
    title: 'Дерматология',
    services: [
      {
        title: 'Первичный прием дерматолога (осмотр, постановка предварительного диагноза, назначение лечения)',
        price: '1300',
      },
      {
        title: 'Повторный прием дерматолога',
        price: '550',
      },
      {
        title: 'Консультация дерматолога по результатам исследований',
        price: '800',
      },
      {
        title: 'Отоскопия на оба уха',
        price: '680',
      },
      {
        title: 'Посев на дерматофиты',
        price: '400',
      },
      {
        title: 'Трихоскопия',
        price: '1100',
      },
      {
        title: 'Цитологическое исследование из НСП',
        price: '900',
      },
      {
        title: 'Цитологическое исследование мазка-отпечатка с кожи',
        price: '550',
      },
      {
        title: 'Исследование на эктопаразиты и дерматофиты ',
        price: '580',
      },
      {
        title: 'Цитоскрининг',
        price: '400',
      },
    ]
  },
  therapy: {
    title: 'Реанимация и интенсивная терапия',
    services: [
      {
        title: 'Первичный прием дерматолога (осмотр, постановка предварительного диагноза, назначение лечения)',
        price: '1300',
      },
      {
        title: 'Повторный прием дерматолога',
        price: '550',
      },
      {
        title: 'Консультация дерматолога по результатам исследований',
        price: '800',
      },
      {
        title: 'Отоскопия на оба уха',
        price: '680',
      },
      {
        title: 'Посев на дерматофиты',
        price: '400',
      },
      {
        title: 'Трихоскопия',
        price: '1100',
      },
      {
        title: 'Цитологическое исследование из НСП',
        price: '900',
      },
      {
        title: 'Цитологическое исследование мазка-отпечатка с кожи',
        price: '550',
      },
      {
        title: 'Исследование на эктопаразиты и дерматофиты ',
        price: '580',
      },
      {
        title: 'Цитоскрининг',
        price: '400 ',
      },
    ]
  },
}
