module.exports = [
    {
        title: 'Терапия',
        desc: 'Первичная диагностика и симптоматическое лечение, консультации по содержанию и кормлению домашних животных.',

    },
    {
        title: 'Хирургия',
        desc: 'Проведение широкого спектра хирургических операций различной сложности под контролем опытных ветеринаров.',

    },
    {
        title: 'Дерматология',
        desc: 'Диагностика и лечение кожных заболеваний. Забор анализов и обследование на современном оборудовании.',

    },
    {
        title: 'Терапия',
        desc: 'Первичная диагностика и симптоматическое лечение, консультации по содержанию и кормлению домашних животных.',

    },
    {
        title: 'Хирургия',
        desc: 'Проведение широкого спектра хирургических операций различной сложности под контролем опытных ветеринаров.',

    },
    {
        title: 'Дерматология',
        desc: 'Диагностика и лечение кожных заболеваний. Забор анализов и обследование на современном оборудовании.',

    },
    {
        title: 'Терапия',
        desc: 'Первичная диагностика и симптоматическое лечение, консультации по содержанию и кормлению домашних животных.',

    },
    {
        title: 'Хирургия',
        desc: 'Проведение широкого спектра хирургических операций различной сложности под контролем опытных ветеринаров.',

    },
    {
        title: 'Дерматология',
        desc: 'Диагностика и лечение кожных заболеваний. Забор анализов и обследование на современном оборудовании.',

    },
    {
        title: 'Терапия',
        desc: 'Первичная диагностика и симптоматическое лечение, консультации по содержанию и кормлению домашних животных.',

    },
    {
        title: 'Хирургия',
        desc: 'Проведение широкого спектра хирургических операций различной сложности под контролем опытных ветеринаров.',

    },
    {
        title: 'Дерматология',
        desc: 'Диагностика и лечение кожных заболеваний. Забор анализов и обследование на современном оборудовании.',

    },
]
    